Repository: DeyarZ/wedding-planner
Catalog: weddingplanner/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, et, fi, fr, hr, hu, is, it, ja, ko, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: The free plan tracks 3 vendors. Premium tracks your whole dream team, contracts and payments included.
ar: الخطة المجانية تتابع 3 موردين. أما النسخة المميزة فتتابع فريق أحلامك كاملًا، بعقوده ودفعاته.
cs: Plán zdarma sleduje 3 dodavatele. Premium sleduje celý váš tým snů včetně smluv a plateb.
da: Den gratis plan holder styr på 3 leverandører. Premium holder styr på hele jeres drømmehold — kontrakter og betalinger inklusive.
de: Der kostenlose Plan verwaltet 3 Dienstleister. Premium verwaltet euer ganzes Dreamteam – mit Verträgen und Zahlungen.
es: El plan gratuito gestiona 3 proveedores. Premium gestiona todo tu equipo soñado, con contratos y pagos.
et: Tasuta plaan jälgib 3 teenusepakkujat. Premium jälgib kogu sinu unistuste meeskonda koos lepingute ja maksetega.
fi: Ilmainen versio seuraa kolmea palveluntarjoajaa. Premium seuraa koko unelmatiimiäsi, sopimuksineen ja maksuineen.
fr: Le plan gratuit suit 3 prestataires. Premium suit toute votre dream team, contrats et paiements compris.
hr: Besplatni plan prati 3 dobavljača. Premium prati cijeli vaš tim iz snova, uključujući ugovore i plaćanja.
hu: Az ingyenes csomag 3 szolgáltatót követ. A Prémium az egész álomcsapatodat követi, a szerződésekkel és a fizetésekkel együtt.
is: Ókeypis útgáfan heldur utan um 3 þjónustuaðila. Premium heldur utan um allt draumateymið, samninga og greiðslur líka.
it: Il piano gratuito segue 3 fornitori. Premium segue tutto il tuo dream team, con contratti e pagamenti.
ja: 無料プランで管理できる業者は3件までです。プレミアムなら、契約書も支払いも含めてチーム全体を管理できます。
ko: 무료 플랜은 업체 3곳까지 관리해요. 프리미엄은 계약서와 결제까지, 드림팀 전체를 관리해요.
lv: Bezmaksas plāns uzskaita 3 pakalpojumu sniedzējus. Premium uzskaita visu tavu sapņu komandu, ieskaitot līgumus un maksājumus.
nb: Gratisplanen følger opp 3 leverandører. Premium følger opp hele drømmeteamet, kontrakter og betalinger inkludert.
nl: Het gratis plan houdt 3 leveranciers bij. Premium houdt jullie hele droomteam bij, inclusief contracten en betalingen.
pl: Plan bezpłatny prowadzi 3 usługodawców. Premium prowadzi cały wymarzony zespół, razem z umowami i płatnościami.
pt: O plano gratuito acompanha 3 fornecedores. O Premium acompanha toda a sua equipe dos sonhos, com contratos e pagamentos.
ro: Planul gratuit urmărește 3 furnizori. Premium urmărește toată echipa ta de vis, cu contracte și plăți cu tot.
ru: Бесплатный план ведёт 3 подрядчиков. Premium ведёт всю вашу команду мечты — вместе с договорами и платежами.
sk: Bezplatný plán sleduje 3 dodávateľov. Premium sleduje celý váš vysnívaný tím vrátane zmlúv a platieb.
sl: Brezplačni načrt spremlja 3 ponudnike. Premium spremlja celotno sanjsko ekipo, skupaj s pogodbami in plačili.
sv: Gratisplanen håller koll på 3 leverantörer. Premium håller koll på hela ditt drömteam, kontrakt och betalningar inkluderade.
th: แผนฟรีติดตามผู้ให้บริการได้ 3 ราย พรีเมียมติดตามทีมในฝันทั้งหมดของคุณ รวมถึงสัญญาและการชำระเงิน
tr: Ücretsiz plan 3 tedarikçi takip eder. Premium hayalinizdeki tüm ekibi, sözleşmeler ve ödemelerle birlikte takip eder.
uk: Безкоштовний план веде 3 підрядників. Premium веде всю вашу команду мрії — разом із договорами й платежами.
vi: Gói miễn phí theo dõi 3 nhà cung cấp. Premium theo dõi cả đội ngũ trong mơ của bạn, bao gồm hợp đồng và thanh toán.
zh_hans: 免费版可以管理 3 家供应商。高级版管理你们的整支梦之队，包含合同与付款。
zh_hant: 免費版只能追蹤 3 家廠商。進階版能追蹤你的整個夢幻團隊，連合約和付款都包含在內。

source: The guest experience
ar: تجربة الضيوف
cs: Zážitek pro hosty
da: Gæsteoplevelsen
de: Das Erlebnis der Gäste
es: La experiencia de los invitados
et: Külaliste kogemus
fi: Vieraiden kokemus
fr: L'expérience des invités
hr: Doživljaj gostiju
hu: A vendégélmény
is: Upplifun gestanna
it: L'esperienza degli invitati
ja: ゲストの体験
ko: 하객의 경험
lv: Viesu pieredze
nb: Gjesteopplevelsen
nl: De beleving van je gasten
pl: Komfort gości
pt: A experiência dos convidados
ro: Experiența invitaților
ru: Впечатления гостей
sk: Zážitok hostí
sl: Doživetje gostov
sv: Gästupplevelsen
th: ประสบการณ์ของแขก
tr: Misafir deneyimi
uk: Враження гостей
vi: Trải nghiệm của khách mời
zh_hans: 宾客体验
zh_hant: 賓客的體驗

source: The guest list
ar: قائمة الضيوف
cs: Seznam hostů
da: Gæstelisten
de: Die Gästeliste
es: La lista de invitados
et: Külaliste nimekiri
fi: Vieraslista
fr: La liste d'invités
hr: Popis gostiju
hu: A vendéglista
is: Gestalistinn
it: La lista invitati
ja: ゲストリスト
ko: 하객 명단
lv: Viesu saraksts
nb: Gjestelisten
nl: De gastenlijst
pl: Lista gości
pt: A lista de convidados
ro: Lista de invitați
ru: Список гостей
sk: Zoznam hostí
sl: Seznam gostov
sv: Gästlistan
th: รายชื่อแขก
tr: Misafir listesi
uk: Список гостей
vi: Danh sách khách mời
zh_hans: 宾客名单
zh_hant: 賓客名單

source: The little details are adding up to something magical! 🌟
ar: التفاصيل الصغيرة تتحوّل إلى شيء ساحر! 🌟
cs: Z drobných detailů vzniká něco kouzelného! 🌟
da: Alle de små detaljer bliver til noget helt magisk! 🌟
de: Die kleinen Details ergeben zusammen etwas Magisches! 🌟
es: ¡Los pequeños detalles están creando algo mágico! 🌟
et: Väikestest detailidest saab midagi võluvat! 🌟
fi: Pienistä yksityiskohdista syntyy jotain taianomaista! 🌟
fr: Tous ces petits détails composent quelque chose de magique ! 🌟
hr: Mali se detalji slažu u nešto čarobno! 🌟
hu: Az apró részletekből valami varázslatos áll össze! 🌟
is: Litlu smáatriðin eru að verða að einhverju töfrandi! 🌟
it: I piccoli dettagli stanno creando qualcosa di magico! 🌟
ja: 小さなこだわりが積み重なって、魔法のような一日になります 🌟
ko: 작은 디테일들이 모여 마법 같은 하루가 되고 있어요! 🌟
lv: Mazās detaļas veido kaut ko burvīgu! 🌟
nb: De små detaljene blir til noe magisk! 🌟
nl: Al die kleine details worden samen iets magisch! 🌟
pl: Z małych detali powstaje coś magicznego! 🌟
pt: Os pequenos detalhes estão virando algo mágico! 🌟
ro: Micile detalii se adună în ceva magic! 🌟
ru: Маленькие детали складываются во что-то волшебное! 🌟
sk: Z malých detailov vzniká niečo čarovné! 🌟
sl: Majhne podrobnosti se sestavljajo v nekaj čarobnega! 🌟
sv: Alla små detaljer blir något magiskt tillsammans! 🌟
th: รายละเอียดเล็ก ๆ กำลังรวมกันเป็นสิ่งมหัศจรรย์! 🌟
tr: Küçük detaylar birleşip büyülü bir şeye dönüşüyor! 🌟
uk: Маленькі деталі складаються в щось чарівне! 🌟
vi: Những chi tiết nhỏ đang góp lại thành điều kỳ diệu! 🌟
zh_hans: 那些小细节正汇聚成一场美好的婚礼！🌟
zh_hant: 每個小細節，都在堆疊出最美的魔法！🌟

source: The perfect setting
ar: المكان المثالي
cs: Dokonalé prostředí
da: De perfekte rammer
de: Der perfekte Ort
es: El escenario perfecto
et: Täiuslik paik
fi: Täydelliset puitteet
fr: Le cadre parfait
hr: Savršen ambijent
hu: A tökéletes helyszín
is: Fullkomna umgjörðin
it: La cornice perfetta
ja: 完璧な舞台
ko: 완벽한 장소
lv: Ideālā vide
nb: De perfekte rammene
nl: De perfecte omgeving
pl: Idealna sceneria
pt: O cenário perfeito
ro: Cadrul perfect
ru: Идеальная обстановка
sk: Dokonalé prostredie
sl: Popolno prizorišče
sv: Den perfekta platsen
th: บรรยากาศที่ลงตัว
tr: Mükemmel mekân
uk: Ідеальна атмосфера
vi: Khung cảnh hoàn hảo
zh_hans: 完美的场地氛围
zh_hant: 完美的場景

source: The plan is already built. You only ever see the handful of things that matter this week.
ar: الخطة جاهزة بالفعل. ولا ترى سوى الأمور القليلة التي تهمّ هذا الأسبوع.
cs: Plán je už hotový. Vždycky vidíte jen tu hrstku věcí, na kterých tento týden záleží.
da: Planen er allerede bygget. I ser kun de få ting, der betyder noget i denne uge.
de: Der Plan steht schon. Ihr seht immer nur die paar Dinge, die diese Woche zählen.
es: El plan ya está hecho. Solo veis las pocas cosas que de verdad importan esta semana.
et: Plaan on juba valmis. Sa näed alati vaid seda käputäit asju, mis sel nädalal tähtsad on.
fi: Suunnitelma on jo valmis. Näet vain ne muutamat asiat, joilla on merkitystä tällä viikolla.
fr: Le plan est déjà construit. Vous ne voyez que les quelques points qui comptent cette semaine.
hr: Plan je već složen. Vi vidite samo onih nekoliko stvari koje su važne ovaj tjedan.
hu: A terv már készen áll. Mindig csak azt a néhány dolgot látod, ami ezen a héten számít.
is: Áætlunin er þegar tilbúin. Þú sérð aldrei nema þau fáu atriði sem skipta máli í þessari viku.
it: Il piano è già pronto. Vedrete sempre e solo le poche cose che contano questa settimana.
ja: プランはすでにできあがっています。表示されるのは、今週大切なわずかなことだけです。
ko: 플랜은 이미 완성돼 있어요. 두 분은 이번 주에 중요한 몇 가지만 보면 돼요.
lv: Plāns jau ir izveidots. Tu redzi tikai tās dažas lietas, kas svarīgas šonedēļ.
nb: Planen er allerede bygget. Dere ser bare de få tingene som betyr noe denne uken.
nl: Het plan staat al klaar. Je ziet alleen de handvol dingen die deze week belangrijk zijn.
pl: Plan jest już gotowy. Widzicie tylko tę garstkę rzeczy, które liczą się w tym tygodniu.
pt: O plano já está pronto. Você só vê as poucas coisas que importam nesta semana.
ro: Planul e deja construit. Tu vezi doar cele câteva lucruri care contează săptămâna aceasta.
ru: План уже собран. Вы видите только те несколько дел, которые важны на этой неделе.
sk: Plán je už hotový. Vždy vidíte len tú hŕstku vecí, na ktorých záleží tento týždeň.
sl: Načrt je že sestavljen. Vidita samo tisto peščico stvari, ki šteje ta teden.
sv: Planen är redan byggd. Du ser bara den handfull saker som spelar roll den här veckan.
th: แผนถูกสร้างไว้เรียบร้อยแล้ว คุณจะเห็นแค่ไม่กี่อย่างที่สำคัญในสัปดาห์นี้เท่านั้น
tr: Plan zaten hazır. Siz yalnızca bu hafta önemli olan birkaç şeyi görürsünüz.
uk: План уже складено. Ви бачите лише ті кілька справ, які важливі цього тижня.
vi: Kế hoạch đã được dựng sẵn. Bạn chỉ luôn nhìn thấy vài việc thật sự quan trọng của tuần này.
zh_hans: 计划已经排好了。你们每次只会看到这一周真正要紧的那几件事。
zh_hant: 計畫已經幫你排好了。你每次只會看到這週真正重要的那幾件事。

source: The ring is on, nothing booked yet
ar: الخاتم في يدك، ولا شيء محجوز بعد
cs: Prsten máte, ale zatím nic zarezervované
da: Ringen er på, intet er booket endnu
de: Der Ring sitzt, gebucht ist noch nichts
es: El anillo ya está, nada reservado aún
et: Sõrmus on sõrmes, midagi pole veel broneeritud
fi: Sormus on sormessa, mitään ei ole vielä varattu
fr: La bague est passée, rien n'est encore réservé
hr: Prsten je na prstu, još ništa nije rezervirano
hu: A gyűrű az ujjadon, de még semmi sincs lefoglalva
is: Hringurinn er kominn á, ekkert bókað enn
it: L'anello c'è, ma non abbiamo prenotato nulla
ja: 指輪は決まったけれど、まだ何も予約していない
ko: 반지는 꼈지만 예약한 건 아직 없어요
lv: Gredzens ir pirkstā, bet nekas vēl nav rezervēts
nb: Ringen er på, ingenting er booket ennå
nl: De ring zit om, nog niets geboekt
pl: Pierścionek na palcu, nic jeszcze nie zarezerwowane
pt: A aliança está no dedo, nada reservado ainda
ro: Inelul e pe deget, dar nimic nu e rezervat încă
ru: Кольцо надето, но ничего ещё не забронировано
sk: Prsteň už máte, zatiaľ nič rezervované
sl: Prstan je na prstu, rezerviranega še ni nič
sv: Ringen är på, inget bokat än
th: สวมแหวนแล้ว แต่ยังไม่ได้จองอะไรเลย
tr: Yüzük takıldı, henüz hiçbir şey ayarlanmadı
uk: Каблучка вже на пальці, але нічого не заброньовано
vi: Nhẫn đã đeo, chưa đặt gì cả
zh_hans: 戒指戴上了，但还什么都没订
zh_hant: 戒指戴上了，但還什麼都沒訂

source: The two of us
ar: نحن الاثنان
cs: My dva
da: Os to
de: Wir zwei
es: Los dos
et: Meie kahekesi
fi: Me kaksi
fr: Nous deux
hr: Nas dvoje
hu: Mi ketten
is: Við tvö
it: Noi due
ja: ふたりだけ
ko: 두 사람
lv: Mēs divatā
nb: Vi to
nl: Wij tweeën
pl: Tylko my dwoje
pt: Nós dois
ro: Noi doi
ru: Мы вдвоём
sk: My dvaja
sl: Midva
sv: Vi två
th: เราสองคน
tr: İkimiz
uk: Ми вдвох
vi: Hai chúng mình
zh_hans: 我们俩
zh_hant: 我們兩個

source: The venue
ar: مكان المناسبة
cs: Místo konání
da: Lokationen
de: Die Location
es: El lugar
et: Peopaik
fi: Juhlapaikka
fr: Le lieu de réception
hr: Lokacija
hu: A helyszín
is: Veislustaðurinn
it: La location
ja: 会場
ko: 예식장
lv: Norises vieta
nb: Lokalet
nl: De locatie
pl: Miejsce
pt: O local
ro: Locația
ru: Площадка
sk: Miesto konania
sl: Prizorišče
sv: Lokalen
th: สถานที่จัดงาน
tr: Mekân
uk: Локація
vi: Địa điểm
zh_hans: 场地
zh_hant: 場地

source: Things are getting real! Let's nail these final details
ar: الأمور تصبح حقيقية! لنُتقن هذه التفاصيل الأخيرة
cs: Začíná to být skutečné! Pojďme doladit poslední detaily
da: Nu bliver det alvor! Lad os få styr på de sidste detaljer
de: Jetzt wird's ernst! Lass uns die letzten Details klarmachen
es: ¡Esto se pone serio! Vamos a rematar los últimos detalles
et: Asi läheb tõsiseks! Paneme need viimased detailid paika
fi: Nyt alkaa tapahtua! Hoidetaan nämä viimeiset yksityiskohdat kuntoon
fr: Ça devient concret ! On règle ces derniers détails
hr: Postaje ozbiljno! Riješimo ove zadnje detalje
hu: Kezd valóra válni! Intézzük el az utolsó részleteket
is: Nú er þetta að verða alvöru! Klárum síðustu smáatriðin
it: Ci siamo davvero! Sistemiamo questi ultimi dettagli
ja: いよいよ本番が近づいてきました！最後の詳細をしっかり決めましょう
ko: 이제 정말 실감 나죠! 마지막 디테일까지 완벽하게 마무리해요
lv: Nu viss kļūst īsts! Nokārtosim pēdējās detaļas
nb: Nå blir det alvor! La oss få de siste detaljene på plass
nl: Het wordt nu echt! Laten we deze laatste details perfect maken
pl: Robi się poważnie! Dopnijmy te ostatnie szczegóły
pt: Agora ficou real! Vamos acertar esses últimos detalhes
ro: Devine serios! Hai să punem la punct ultimele detalii
ru: Всё становится по-настоящему! Доведём до идеала последние детали
sk: Začína to byť skutočné! Poďme doladiť posledné detaily
sl: Zdaj postaja resno! Uredimo še zadnje podrobnosti
sv: Nu blir det på riktigt! Vi spikar de sista detaljerna
th: เริ่มเป็นจริงแล้ว! มาจัดการรายละเอียดสุดท้ายให้เนี้ยบกัน
tr: İşler ciddileşiyor! Şu son detayları da halledelim
uk: Усе стає реальним! Доведімо останні деталі до ладу
vi: Mọi thứ đang thành hình rồi! Cùng chốt nốt những chi tiết cuối nào
zh_hans: 一切就要成真啦！把最后这些细节搞定
zh_hant: 一切越來越真實了！把最後這些細節搞定吧

source: Third-Party Services
ar: خدمات الجهات الخارجية
cs: Služby třetích stran
da: Tredjepartstjenester
de: Drittanbieter-Dienste
es: Servicios de terceros
et: Kolmandate osapoolte teenused
fi: Kolmannen osapuolen palvelut
fr: Services tiers
hr: Usluge trećih strana
hu: Harmadik felek szolgáltatásai
is: Þjónusta þriðja aðila
it: Servizi di terze parti
ja: 第三者のサービス
ko: 제3자 서비스
lv: Trešo pušu pakalpojumi
nb: Tredjepartstjenester
nl: Diensten van derden
pl: Usługi podmiotów trzecich
pt: Serviços de terceiros
ro: Servicii ale terților
ru: Сторонние сервисы
sk: Služby tretích strán
sl: Storitve tretjih oseb
sv: Tredjepartstjänster
th: บริการของบุคคลที่สาม
tr: Üçüncü Taraf Hizmetleri
uk: Сторонні сервіси
vi: Dịch vụ của bên thứ ba
zh_hans: 第三方服务
zh_hant: 第三方服務

source: This Week
ar: هذا الأسبوع
cs: Tento týden
da: Denne uge
de: Diese Woche
es: Esta semana
et: See nädal
fi: Tällä viikolla
fr: Cette semaine
hr: Ovaj tjedan
hu: Ezen a héten
is: Þessi vika
it: Questa settimana
ja: 今週
ko: 이번 주
lv: Šonedēļ
nb: Denne uken
nl: Deze week
pl: Ten tydzień
pt: Esta semana
ro: Săptămâna aceasta
ru: На этой неделе
sk: Tento týždeň
sl: Ta teden
sv: Denna vecka
th: สัปดาห์นี้
tr: Bu Hafta
uk: Цього тижня
vi: Tuần này
zh_hans: 本周
zh_hant: 本週

source: This day is about your love story, not anyone else's expectations
ar: هذا اليوم عن قصة حبكما، لا عن توقعات الآخرين
cs: Tenhle den je o vašem příběhu lásky, ne o očekáváních ostatních
da: Denne dag handler om jeres kærlighedshistorie, ikke om andres forventninger
de: Dieser Tag gehört eurer Liebesgeschichte, nicht den Erwartungen anderer
es: Este día es sobre vuestra historia, no las expectativas de otros
et: See päev räägib teie armastusloost, mitte kellegi teise ootustest
fi: Tämä päivä on teidän rakkaustarinanne, ei kenenkään muun odotusten
fr: Ce jour est celui de votre histoire, pas des attentes des autres
hr: Ovaj dan govori o vašoj ljubavnoj priči, a ne o tuđim očekivanjima
hu: Ez a nap a ti szerelmi történetetekről szól, nem mások elvárásairól
is: Þessi dagur snýst um ástarsöguna ykkar, ekki væntingar annarra
it: Questo giorno è la vostra storia, non le aspettative degli altri
ja: この日の主役はおふたりのラブストーリーです 誰かの期待ではありません
ko: 이 하루는 두 사람의 사랑 이야기예요, 다른 누군가의 기대가 아니라
lv: Šī diena ir par jūsu mīlestības stāstu, nevis par kāda cita gaidām
nb: Denne dagen handler om kjærlighetshistorien deres, ikke andres forventninger
nl: Deze dag gaat over jullie liefdesverhaal, niet over de verwachtingen van anderen
pl: Ten dzień jest o Waszej historii miłosnej, a nie o cudzych oczekiwaniach
pt: Este dia é sobre a história de amor de vocês, não sobre a expectativa dos outros
ro: Ziua aceasta e despre povestea voastră de dragoste, nu despre așteptările altora
ru: Этот день — про вашу историю любви, а не про чужие ожидания
sk: Tento deň je o vašom príbehu lásky, nie o očakávaniach ostatných
sl: Ta dan je o vajini ljubezenski zgodbi, ne o pričakovanjih drugih
sv: Den här dagen handlar om er kärlekshistoria, inte om någon annans förväntningar
th: วันนี้เป็นเรื่องราวความรักของคุณ ไม่ใช่ความคาดหวังของใคร
tr: Bu gün sizin aşk hikâyeniz için, başkalarının beklentileri için değil
uk: Цей день — про вашу історію кохання, а не про чиїсь очікування
vi: Ngày này là về chuyện tình của hai bạn, không phải kỳ vọng của bất kỳ ai khác
zh_hans: 这一天属于你们的爱情故事， 而不是别人的期待
zh_hant: 這一天是關於你們的愛情故事， 不是別人的期待

source: This is your moment to shine
ar: هذه لحظتك لتتألق
cs: Tohle je vaše chvíle zazářit
da: Det er jeres øjeblik til at stråle
de: Das ist dein Moment zu strahlen
es: Este es tu momento de brillar
et: See on sinu hetk särada
fi: Tämä on teidän hetkenne loistaa
fr: C'est votre moment de briller
hr: Ovo je vaš trenutak za sjaj
hu: Ez a te pillanatod, hogy ragyogj
is: Nú er komið að ykkar stund
it: Questo è il tuo momento per brillare
ja: 今日はおふたりが輝く番です
ko: 두 분이 빛나는 순간이에요
lv: Šis ir tavs mirklis mirdzēt
nb: Dette er øyeblikket deres til å stråle
nl: Dit is jullie moment om te stralen
pl: To Wasz moment, by zabłysnąć
pt: Este é o momento de vocês brilharem
ro: Acesta e momentul vostru să străluciți
ru: Это ваш момент сиять
sk: Toto je váš moment zažiariť
sl: To je vajin trenutek, da zablestita
sv: Nu är det din tur att stråla
th: นี่คือช่วงเวลาที่คุณจะเปล่งประกาย
tr: Parlama vaktiniz geldi
uk: Це ваша мить сяяти
vi: Đây là khoảnh khắc bạn tỏa sáng
zh_hans: 这是属于你们的闪光时刻
zh_hant: 這是屬於你們發光的時刻

source: This stress is temporary, the marriage is forever! 💍
ar: هذا التوتر مؤقت، أما الزواج فللأبد! 💍
cs: Tenhle stres je jen dočasný, manželství je navždy! 💍
da: Stressen er midlertidig – ægteskabet er for evigt! 💍
de: Der Stress ist vorübergehend, die Ehe ist für immer! 💍
es: El estrés es pasajero, el matrimonio es para siempre 💍
et: See stress on ajutine, abielu on igavene! 💍
fi: Stressi on hetkellistä, avioliitto on ikuista! 💍
fr: Ce stress est passager, le mariage est pour toujours ! 💍
hr: Stres je privremen, brak je zauvijek! 💍
hu: A stressz múló, a házasság örök! 💍
is: Þetta stress er tímabundið, hjónabandið er að eilífu! 💍
it: Lo stress è temporaneo, il matrimonio è per sempre! 💍
ja: この忙しさは今だけ、結婚生活はずっと続きます 💍
ko: 이 스트레스는 잠깐이지만, 결혼은 평생이에요! 💍
lv: Stress ir īslaicīgs, laulība - uz mūžu! 💍
nb: Stresset er midlertidig, ekteskapet er for alltid! 💍
nl: Deze stress is tijdelijk, jullie huwelijk is voor altijd! 💍
pl: Ten stres jest chwilowy, małżeństwo jest na zawsze! 💍
pt: O estresse é passageiro, o casamento é para sempre! 💍
ro: Stresul e trecător, căsnicia e pentru totdeauna! 💍
ru: Этот стресс временный, а брак — навсегда! 💍
sk: Stres je len dočasný, manželstvo je navždy! 💍
sl: Stres je začasen, zakon pa je za vedno! 💍
sv: Stressen är tillfällig, äktenskapet är för alltid! 💍
th: ความเครียดนี้แค่ชั่วคราว แต่การแต่งงานคือตลอดไป! 💍
tr: Bu stres geçici, evlilik ise ömürlük! 💍
uk: Цей стрес тимчасовий, а шлюб — назавжди! 💍
vi: Căng thẳng chỉ là nhất thời, hôn nhân mới là mãi mãi! 💍
zh_hans: 压力只是一时的，婚姻才是一辈子的！💍
zh_hant: 這些壓力只是一時的，婚姻才是一輩子的！💍

source: Time
ar: الوقت
cs: Čas
da: Plan
de: Zeit
es: Agenda
et: Aeg
fi: Aika
fr: Agenda
hr: Plan
hu: Terv
is: Tími
it: Agenda
ja: 予定
ko: 일정
lv: Plāns
nb: Tid
nl: Tijd
pl: Plan
pt: Agenda
ro: Plan
ru: Время
sk: Čas
sl: Čas
sv: Tid
th: เวลา
tr: Plan
uk: Час
vi: Lịch
zh_hans: 时间
zh_hant: 時間

source: Timeline
ar: الجدول الزمني
cs: Harmonogram
da: Tidsplan
de: Zeitplan
es: Cronograma
et: Ajakava
fi: Aikajana
fr: Programme
hr: Vremenski plan
hu: Ütemterv
is: Tímalína
it: Programma
ja: タイムライン
ko: 타임라인
lv: Laika grafiks
nb: Tidslinje
nl: Tijdlijn
pl: Harmonogram
pt: Cronograma
ro: Cronologie
ru: Тайминг
sk: Harmonogram
sl: Časovnica
sv: Tidslinje
th: ไทม์ไลน์
tr: Zaman Çizelgesi
uk: Графік
vi: Lịch trình
zh_hans: 时间轴
zh_hant: 婚禮流程

source: Timeline Planning
ar: تخطيط الجدول الزمني
cs: Plánování harmonogramu
da: Planlægning af tidsplan
de: Zeitplanung
es: Planificación del cronograma
et: Ajakava planeerimine
fi: Aikajanan suunnittelu
fr: Planification du programme
hr: Planiranje vremenskog plana
hu: Ütemterv tervezése
is: Skipulag tímalínunnar
it: Pianificazione del programma
ja: タイムラインの作成
ko: 타임라인 계획
lv: Laika grafika plānošana
nb: Tidslinjeplanlegging
nl: Tijdlijnplanning
pl: Planowanie harmonogramu
pt: Montagem do cronograma
ro: Planificarea cronologiei
ru: Планирование тайминга
sk: Plánovanie harmonogramu
sl: Načrtovanje časovnice
sv: Tidslinjeplanering
th: การวางไทม์ไลน์
tr: Zaman Çizelgesi Planlama
uk: Планування графіка
vi: Lên lịch trình
zh_hans: 时间轴规划
zh_hant: 婚禮流程規劃

source: Timeline management
ar: إدارة الجدول الزمني
cs: Správa harmonogramu
da: Styring af tidsplanen
de: Zeitplan-Verwaltung
es: Gestión del cronograma
et: Ajakava haldamine
fi: Aikajanan hallinta
fr: Gestion du programme
hr: Upravljanje vremenskim planom
hu: Ütemterv kezelése
is: Utanumhald tímalínunnar
it: Gestione del programma
ja: タイムライン管理
ko: 타임라인 관리
lv: Laika grafika pārvaldība
nb: Tidslinjestyring
nl: Tijdlijnbeheer
pl: Zarządzanie harmonogramem
pt: Gestão do cronograma
ro: Gestionarea cronologiei
ru: Управление таймингом
sk: Správa harmonogramu
sl: Upravljanje časovnice
sv: Tidslinjehantering
th: การจัดการไทม์ไลน์
tr: Zaman çizelgesi yönetimi
uk: Керування графіком
vi: Quản lý lịch trình
zh_hans: 时间轴管理
zh_hant: 婚禮流程管理

source: Today
ar: اليوم
cs: Dnes
da: I dag
de: Heute
es: Hoy
et: Täna
fi: Tänään
fr: Aujourd'hui
hr: Danas
hu: Ma
is: Í dag
it: Oggi
ja: 今日
ko: 오늘
lv: Šodien
nb: I dag
nl: Vandaag
pl: Dziś
pt: Hoje
ro: Astăzi
ru: Сегодня
sk: Dnes
sl: Danes
sv: I dag
th: วันนี้
tr: Bugün
uk: Сьогодні
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

source: Today's Agenda
ar: أجندة اليوم
cs: Dnešní program
da: Dagens program
de: Agenda heute
es: Agenda de hoy
et: Tänane päevakava
fi: Päivän ohjelma
fr: Programme du jour
hr: Današnji plan
hu: Mai program
is: Dagskrá dagsins
it: Agenda di oggi
ja: 今日の予定
ko: 오늘의 일정
lv: Šodienas plāns
nb: Dagens agenda
nl: Agenda van vandaag
pl: Plan na dziś
pt: Agenda de hoje
ro: Agenda de azi
ru: Планы на сегодня
sk: Dnešný program
sl: Današnji urnik
sv: Dagens agenda
th: วาระวันนี้
tr: Bugünün Programı
uk: Порядок дня
vi: Lịch hôm nay
zh_hans: 今日安排
zh_hant: 今日行程

source: Today's Focus
ar: تركيز اليوم
cs: Na co se dnes soustředit
da: Dagens fokus
de: Fokus heute
es: Enfoque de hoy
et: Tänane fookus
fi: Päivän fokus
fr: Priorité du jour
hr: Današnji fokus
hu: A mai fókusz
is: Fókus dagsins
it: Focus di oggi
ja: 今日のフォーカス
ko: 오늘의 집중
lv: Šodienas fokuss
nb: Dagens fokus
nl: Focus van vandaag
pl: Na czym skupić się dziś
pt: Foco de hoje
ro: Focusul de azi
ru: Фокус на сегодня
sk: Dnešné zameranie
sl: Današnji fokus
sv: Dagens fokus
th: โฟกัสของวันนี้
tr: Bugünün Odağı
uk: Фокус на сьогодні
vi: Trọng tâm hôm nay
zh_hans: 今日重点
zh_hant: 今日重點

source: Today's Priorities
ar: أولويات اليوم
cs: Dnešní priority
da: Dagens prioriteter
de: Prioritäten heute
es: Prioridades de hoy
et: Tänased prioriteedid
fi: Päivän prioriteetit
fr: Priorités du jour
hr: Današnji prioriteti
hu: Mai prioritások
is: Forgangsatriði dagsins
it: Priorità di oggi
ja: 今日の優先事項
ko: 오늘의 우선순위
lv: Šodienas prioritātes
nb: Dagens prioriteringer
nl: Prioriteiten van vandaag
pl: Priorytety na dziś
pt: Prioridades de hoje
ro: Prioritățile de azi
ru: Приоритеты на сегодня
sk: Dnešné priority
sl: Današnje prednostne naloge
sv: Dagens prioriteringar
th: เรื่องสำคัญของวันนี้
tr: Bugünün Öncelikleri
uk: Пріоритети на сьогодні
vi: Ưu tiên hôm nay
zh_hans: 今日优先事项
zh_hant: 今日優先事項
